<template>
  <div class="container">
    <p>13,プライバシー</p>
    Ryumaを利用するにあたって，以下のことに気をつけてください．
    
    <p>
      1．Cookieの使用を禁止した場合，本サービスを正常に利用できない．
      あるいはCookieを必要とする広告設定を反映できなくなる可能性があります．
    </p>
    
    <p>
      2．出品者は，弊社所定の手続に従い商品の出品を行うものとします．
    </p>
    
    <p>
      3．ユーザーは，商品を出品する際に，真に売却する意思のない出品，その商品情報だけでは正しく商品を理解できない又は混乱する可能性のある出品、商品説明で十分な説明を行わない出品等を行ってはなりません．
      また，出品者は，出品する商品と関係のない画像等を当該出品情報として掲載してはいけません．
    </p>

    <p>
      4．ユーザーの出品等によって，ユーザー及び第三者に生じる損害につき，弊社の故意又は過失に起因する場合を除き，弊社は責任を負わないものとします．
    </p>

  </div>
</template>
<script>
export default {
  data () {
    return {
      
    }
  },
  head(){
    return {
      title: 'プライバシーポリシー',
      }
  },
  methods: {
    
  },
  created() {
    
  },
}
</script>